price_opt1 = '''―――――――――――――――――――――――――――――――
📛Назва тарифу - Ґаджет Безпека.

💎Особливість - Інтернет для датчиків руху та GPS/GSM-сигналізації.

📶Інтернет - 150 МБ. на день.

📱Дзвінки - 15 хв. на день ТІЛЬКИ на Lifecell.

🗨️СМС - 15 СМС на день.

💵Ціна - 90 грн. за 12 тижнів.

➕Екстра - Немає.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/gadget-bezpeka/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Ґаджет Смарт.

💎Особливість - Інтернет для смарт-годинників.

📶Інтернет - 500 МБ. на день.

📱Дзвінки - 50 хв. на день ТІЛЬКИ на Lifecell.

🗨️СМС - 50 СМС на день.

💵Ціна - 150 грн. за 4 тижні.

➕Екстра - Безліміт на BIP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/gadget-smart21/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Шкільний Лайф.

💎Особливість - +1 ГБ. за кожні 30 хв. вихідних дзвінків з BiP Out.

📶Інтернет - 7 ГБ.

📱Дзвінки - Безліміт на Lifecell та 2 обрані номери.

🗨️СМС - ?

💵Ціна - 150 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, Viber, Telegram, Skype, WhatsApp, WhatsApp Signal, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/shkilniy/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Просто Лайф.

💎Особливість - Безкоштовна роздача інтернету через пристрої. +1 ГБ. за кожні 30 хв. вихідних дзвінків з BiP Out. Безліміт на Lifecell, який надається після використання хвилин на всі номери по Україні, наданих за пакетом послуг на 4 тижні.

📶Інтернет - 8 ГБ.

📱Дзвінки - 300 хв.

🗨️СМС - ?

💵Ціна - 160 грн. за 4 тижні.

➕Екстра - Безліміт на BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/prosto-life-2021/
―――――――――――――――――――――――――――――――'''

price_opt2 = '''―――――――――――――――――――――――――――――――
📛Назва тарифу - Смарт Лайф.

💎Особливість - Безкоштовна роздача інтернету через пристрої. +1 ГБ. за кожні 30 хв. вихідних дзвінків з BiP Out. Безліміт на Lifecell, який надається після використання хвилин на всі номери по Україні, наданих за пакетом послуг на 4 тижні.

📶Інтернет - 25 ГБ.

📱Дзвінки - 800 хв.

🗨️СМС - ?

💵Ціна - 225 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/prosto-life-2021/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Ґаджет Планшет.

💎Особливість - Інтернет для планшетів. Безкоштовна роздача інтернету через пристрої.

📶Інтернет - 50 ГБ.

📱Дзвінки - 800 хв.

🗨️СМС - ?

💵Ціна - 275 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/gadget-tab21/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Вільний Лайф.

💎Особливість - Безкоштовна роздача інтернету через пристрої. +1 ГБ. за кожні 30 хв. вихідних дзвінків з BiP Out. Безліміт на Lifecell, який надається після використання хвилин на всі номери по Україні, наданих за пакетом послуг на 4 тижні. Пакет Вільний ТВ+ включено у тариф.

📶Інтернет - Безліміт.

📱Дзвінки - 1600 хв.

🗨️СМС - ?

💵Ціна - 325 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, Viber, Telegram, Skype, WhatsApp, WhatsApp Signal, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/vilniy-life-2021/
―――――――――――――――――――――――――――――――'''

price_opt3 = '''―――――――――――――――――――――――――――――――
📛Назва тарифу - Смарт Сім'я S.

💎Особливість - Можливість об'єднувати до 5 номерів Lifecell та користуватися спільно інтернетом, хвилинами та SMS пакету послуг тарифного плану «Смарт сім'я S».

📶Інтернет - 20 ГБ.

📱Дзвінки - 500 хв. на інші номери по Україні. Безліміт на Lifecell.

🗨️СМС - 500 СМС.

💵Ціна - 375 грн. за 4 тижні.

➕Екстра - Безліміт на BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/smart-family-s/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Platinum Лайф.

💎Особливість - Безкоштовна роздача інтернету через пристрої. +1 ГБ. за кожні 30 хв. вихідних дзвінків з BiP Out. Безліміт на Lifecell, який надається після використання хвилин на всі номери по Україні, наданих за пакетом послуг на 4 тижні. Пакет Платинум ТВ+ включено у тариф. Хмарне сховище Lifebox: 500 ГБ. Послуга Lifecell Music включено у тариф. Послуга МультиSIM Інтернет включена у тариф. Участь у «lifecell PLATINUM Клуб».

📶Інтернет - Безліміт. Інтернет у роумінгу в країнах 1 та 2 груп: 500 МБ.

📱Дзвінки - 3000 хв. Міжнародні дзвінки в країнах 1 та 2 груп: 50 хв.

🗨️СМС - 500 СМС.

💵Ціна - 375 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, Viber, Telegram, Skype, WhatsApp, WhatsApp Signal, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/platinum-life-2021/
―――――――――――――――――――――――――――――――

―――――――――――――――――――――――――――――――
📛Назва тарифу - Смарт Сім'я L.

💎Особливість - Можливість об'єднувати до 5 номерів lifecell та користуватися спільно інтернетом, хвилинами та SMS пакету послуг тарифного плану «Смарт сім'я L».

📶Інтернет - 50 ГБ.

📱Дзвінки - 1500 хв. Безліміт на Lifecell.

🗨️СМС - 1500 СМС.

💵Ціна - 500 грн. за 4 тижні.

➕Екстра - Безліміт на Facebook, Instagram, Twitter, Messenger, BiP, Мій Lifecell, Дія, Google Classroom, Microsoft Teams, Zoom, ВШО.

🔗Посилання - https://www.lifecell.ua/uk/mobilnij-zvyazok/taryfy/smart-family-l/
―――――――――――――――――――――――――――――――'''